Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/katja_gauriloff_anni-kristiina_juuso_ja_heli_huovinen_taidetapahtuman_tuomareiksi_-_tapahtuman_ohjelma_julkaistiin.html.tmx
Source language: fin
Languages: sme

source: Katja Gauriloff, Anni-Kristiina Juuso ja Heli Huovinen taidetapahtuman tuomareiksi – tapahtuman ohjelma julkaistiin
sme: Katja Gauriloff, Ánneristen Juuso ja Heli Huovinen dáiddadáhpáhusa duopmárin – dáhpáhusa prográmma almmustuvvon

source: Elokuvaohjaaja Katja Gauriloff, filmitähti/näyttelijä Anni-Kristiina Juuso ja näyttelijä/saamenkielisen lasten TV-ohjelman Unna Junnán tuottaja Heli Huovinen toimivat 10.-11.4. Inarin Sajoksessa järjestettävän Saamelaisnuorten taidetapahtuman tuomareina.
sme: Filbmabagadeaddji Katja Gauriloff, filbmanásti/neavttár Ánneristen Juuso ja neavttár/sámegielat mánáid TV Unna Junná buvttadeaddji Heli Huovinen barget Sámenuoraid dáiddadáhpáhusa duopmárin 10.-11.4. Anáris Sajosis.

source: Järjestäjät riemuitsevat tunnettujen elokuva- ja tv-tähtien mukaan tulosta.
sme: Ordnejeaddjit illudit, go dovddus ealligovva- ja tv-násttit leat mielde.

source: – Omaa kulttuuria edustavien maineikkaiden henkilöiden näkeminen omassa tapahtumassa on hieno asia.
sme: – Iežas kultuvrra ovddasteaddji beakkálmasaid oaidnin iežas dáhpáhusas lea hui fiinnis.

source: Voi vain kuvitella miltä tuntuu esittää omaa teatteria maailmalla palkittujen taiteilijoiden edessä, sanoo Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio.
sme: Sáhttá dušše govahallat, mo orru ovdanbuktit iežas teáhtera stuorra máilmmis bálkkašuvvon dáiddáriid ovddas, Sámedikki sátnejođiheaddji Tiina Sanila-Aikio dadjá.

source: Saamelaisnuorten taidetapahtuman avajaisia vietetään keskiviikkoiltana Sajoksen suuressa auditoriossa klo 18 alkaen.
sme: Sámenuoraid dáiddadáhpáhusa rahpanfeasta dollojuvvo gaskavahkkoeahkeda Sajosa stuorra auditorias dmu 18 rájes.

source: Avajaisissa kuullaan musiikkiesityksiä kaikilla kolmella Suomen saamen kielellä.
sme: Rahpamiin gullat musihka buot golmmá Suomas hupmon sámegillii.

source: Kolttasaamelaista musiikkia esittää Anna Lumikivi säestäjänään Katri Kittilä.
sme: Nuortalašmusihka ovdanbuktá Anna Lumikivi ovttas Katri Kittiläin.

source: Amoc ja Ailu Valle räppäävät inarin- ja pohjoissaameksi.
sme: Amoc ja Ailu Valle räppeba anáraš- ja davvisámegillii.

source: Sámi musihkkaakademiijan ohjelmistossa on perinteistä ja uutta saamelaista musiikkia.
sme: Sámi musihkkaakademiija prográmmas lea árbevirolaš ja ođđa sámemusihkka.

source: Taidetapahtuman avaa Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio .
sme: Dáiddadáhpáhusa rahpá sátnejođiheaddji Tiina Sanila-Aikio .

source: Saamelaisnuorten taidetapahtuman pääpäivänä, torstaina 11.4. nähdään 12 saamelaisnuorten teatteriesitystä.
sme: Dáhpáhusa váldobeaivve, duorastaga 11.4. oaidnit 12 sámenuoraid iežaset teáhterčájáhusa.

source: Lisäksi tapahtumapaikalla on mahdollisuuksia monenlaisiin työpajoihin, saamenkieliseen lasten- ja nuorten kirjallisuuteen tutustumiseen tai vaikkapa saamen kielten fonttien lataamiseen omaan puhelimeen ja tablettiin tai kuvien ottamiseen taidetapahtuman selfie-seinällä.
sme: Dasa lassin Sajosis leat vejolašvuođat oassálastit máŋggalágan bargobájiide, sámegielat mánáid- ja nuoraid girjjálašvuhtii oahpásnuvvamii dahje vaikkeba sámegielaid foanttaid luđemii iežas telefovdnii ja tablehttii dahje govaid váldimii dáiddadáhpáhusa iežar-seainni ovddas.

source: Tapahtumaan odotetaan lähes 500 osallistujaa Helsingin ja Utsjoen väliltä.
sme: Dáhpáhussii vurdojuvvojit lahka 500 oassálasti Helssega ja Ohcejoga gaskkas.

source: Teatteriesityksissä on mukana yli 100 nuorta.
sme: Teáhterčájáhusain leat fárus badjel 100 nuora.

source: Tapahtuman kielinä ovat saamen kielet.
sme: Dáhpáhusa giellan leat sámegielat.

source: Torstain 11.4. ohjelma:
sme: Duorastaga 11.4. prográmma:

source: Ohjelmaan voi tulla muutoksia!
sme: Prográmmii sáhttet boahtit rievdadusat!

source: Tapahtuma juonnetaan tuttuun tapaan kolmella kielellä: koltan-, inarin- ja pohjoissaameksi.
sme: Dáhpáhusa láidesteapmi lea oahpes vieru mielde golmma gillii: nuortalaš-, anáraš- ja davvisámegillii.

source: Tapahtuman juontavat koltansaameksi Teemu Titola, inarinsaameksi Satu Aikio ja pohjoissaameksi Aslak Uula Länsman.
sme: Láidesteaddjin barget nuortalašgielat Teemu Titola, anárašgielat Satu Aikio ja davvisámegielat Áslat Ovllá Länsman.

source: Työpajojen lisäksi tapahtumassa voi tavata saamenkielisen lasten- ja nuortenkirjallisuuden kustantajia.
sme: Bargobájiid lassin dáhpáhusas sáhttá deaivat sámegielat mánáid- ja nuoraid girjjálašuođa buvttadedjiid.

source: Tapahtumaan ovat tulossa Dávvi Girji , Kolttakulttuurisäätiö , Anar âškielâ servi sekä Kieletär .
sme: Dáhpáhussii servet Dávvi Girji , Kolttakulttuurisäätiö , Anarâškielâ servi ja Kieletär .

source: Lisäksi Sámi giella- ja kulturguovddáš Karasjoelta tulee jakamaan Gába -lehteä.
sme: Maiddái Sámi giella- ja kulturguovddáš Karášjogas boahtá juohkit Gába -bláđi.

source: Lisätietoja:
sme: Lassedieđut :

source: Anna Lumikivi 010 839 3174, 040 684 1957 anna.lumikivi(at)samediggi.fi Facebook: @saamelaisnuortentaidetapahtuma Instagram: @samenuoraid_daiddadahpahus Tapahtuman hashtagit: #sndd2019 / #sntt2019
sme: Anna Lumikivi 010 839 3174, 040 684 1957 anna.lumikivi(at)samediggi.fi Facebook: @saamelaisnuortentaidetapahtuma Instagram: @samenuoraid_daiddadahpahus Dáhpáhusa hashtagit: #sndd2019 / #sntt2019
